import React from "react";

export const AboutUs = () => {
  return (
    <div>
      <div>О нас</div>
      <div>
        Lorem Ipsum - это текст-"рыба", часто используемый в печати и
        вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на
        латинице с начала XVI века. В то время некий безымянный печатник создал
        большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для
        распечатки образцов. Lorem Ipsum не только успешно пережил без заметных
        изменений пять веков, но и перешагнул в электронный дизайн.
      </div>
      <div> Квартиры, апартаменты, дома, офисы, рестораны, бары</div>
      <div> Москва и Московская область, работаем 24/7</div>
      <div>Возможно соглашение на постоянной основе</div>
    </div>
  );
};
